[
    {
        "kind": "youtube#video",
        "etag": "yx9BvgdP21MyqXculDy8UJch9X4",
        "id": "hsm5zu1ySg4",
        "snippet": {
            "publishedAt": "2021-07-03T12:20:15Z",
            "channelId": "UCYtyG_uiaIJZJcvcw-vkpcQ",
            "title": "Топ Гир 16 сезон |5 серия| 7 часть",
            "description": "Топ Гир 16 сезон 5 серия на русском\nГость в студии: Эмбер Хёрд - Amber Heard\nАвто из серии: Dominator, BMW M3, Audi RS5\nДата выхода серии: 20 Февраля 2011 года.\n\nГлобальная проблема заинтересовала ведущих Top Gear, они подсчитали количество денег уходящее на снегоуборочную технику, и результаты не слишком хорошие, и смотря на все это Джереми, Мэя и Хаммонд решили провести небольшой эксперимент. Они решили сделать из обычного комбайна для сбора зерна, снегоуборочную технику, при помощи которой можно будет убирать снег на улицах, и в любых других заснеженных местах. Свое творение они назвали Dominator, он весит 13 тон, и у него есть полный привод, что без сомнений окажется полезно при работе со снегом.\n\n16 сезон 5 серияЭтим экспериментом они хотят показать, что не обязательно рабочей летней технике пылится всю зиму в гараже, тем самым сделать жизнь удобнее многим людям, так как статистика показывает что в одной только Англии, количество отложенных самолетных рейсов увеличивается с каждым приходом зимы, снегоуборочной техники просто нехватает. Ведущие хотят протестировать Dominator в заснеженных условиях, но такие условия и не предвидятся в ближайшее время в Англии. Что бы выяснить есть ли толк от Dominator'a, они отправляются Норвегию, так как погодные условия в этой стране позволяли Dominator выполнить свой долг. Этой техникой не так то и просто управлять, что бы справится с Dominator'ром все трое ведущих займут разные места, Джэймс Мэй садится за руль, он будет управлять Dominator'ром, Ричард Хаммонд будет подавать песок в трубу, которую они модифицировали для подачи писка на заснеженный участок дороги, а Джереми Кларксон будет управлять трубой для подачи песка. Им предстоит несколько сложных испытаний, так как Dominator модель экспериментальная они собираются выжать из него все на что он способен.\n\nА так же, Джереми Кларксон сравнивает два новых автомобиля, это BMW M3, и Audi RS5. Эти два автомобиля совершенно новые, и как обычно их напичкали разными интересными технологическими штучками. Джереми прокатится на каждом автомобиле, и попытается выяснить какой из них лучше, в этом ему поможет Стиг. Они проведут гонку между BWM и Audi, что бы окончательно рушить какой из автомобилей стоит покупать, потому что выбор очень сложный, и цена близкая к 80 000 долларов тоже говорит сама за себя, что выбор нужно сделать точный.",
            "thumbnails": {
                "default": {
                    "url": "https://i.ytimg.com/vi/hsm5zu1ySg4/default.jpg",
                    "width": 120,
                    "height": 90
                },
                "medium": {
                    "url": "https://i.ytimg.com/vi/hsm5zu1ySg4/mqdefault.jpg",
                    "width": 320,
                    "height": 180
                },
                "high": {
                    "url": "https://i.ytimg.com/vi/hsm5zu1ySg4/hqdefault.jpg",
                    "width": 480,
                    "height": 360
                },
                "standard": {
                    "url": "https://i.ytimg.com/vi/hsm5zu1ySg4/sddefault.jpg",
                    "width": 640,
                    "height": 480
                }
            },
            "channelTitle": "Топ Моменты",
            "tags": [
                "Топ Гир 16 сезон",
                "Топ Гир 16 сезон 5 серия",
                "Топ Гир 16 сезон 5 серия на русском",
                "Эмбер Хёрд",
                "Amber Heard",
                "Dominator",
                "BMW M3",
                "Audi RS5",
                "доминатор",
                "топ гир доминатор",
                "топ гир норвегия",
                "топ гир",
                "и Audi RS5",
                "BMW M3 vs Audi RS5",
                "топ гир уборка снега",
                "норвегия и доментор",
                "убирать снег на улицах",
                "Свое творение они назвали Dominator",
                "полный привод",
                "снегоуборочной техники просто нехватает",
                "управлять трубой для подачи песка",
                "Ричард Хаммонд будет подавать песок в трубу"
            ],
            "categoryId": "24",
            "liveBroadcastContent": "none",
            "defaultLanguage": "ru",
            "localized": {
                "title": "Топ Гир 16 сезон |5 серия| 7 часть",
                "description": "Топ Гир 16 сезон 5 серия на русском\nГость в студии: Эмбер Хёрд - Amber Heard\nАвто из серии: Dominator, BMW M3, Audi RS5\nДата выхода серии: 20 Февраля 2011 года.\n\nГлобальная проблема заинтересовала ведущих Top Gear, они подсчитали количество денег уходящее на снегоуборочную технику, и результаты не слишком хорошие, и смотря на все это Джереми, Мэя и Хаммонд решили провести небольшой эксперимент. Они решили сделать из обычного комбайна для сбора зерна, снегоуборочную технику, при помощи которой можно будет убирать снег на улицах, и в любых других заснеженных местах. Свое творение они назвали Dominator, он весит 13 тон, и у него есть полный привод, что без сомнений окажется полезно при работе со снегом.\n\n16 сезон 5 серияЭтим экспериментом они хотят показать, что не обязательно рабочей летней технике пылится всю зиму в гараже, тем самым сделать жизнь удобнее многим людям, так как статистика показывает что в одной только Англии, количество отложенных самолетных рейсов увеличивается с каждым приходом зимы, снегоуборочной техники просто нехватает. Ведущие хотят протестировать Dominator в заснеженных условиях, но такие условия и не предвидятся в ближайшее время в Англии. Что бы выяснить есть ли толк от Dominator'a, они отправляются Норвегию, так как погодные условия в этой стране позволяли Dominator выполнить свой долг. Этой техникой не так то и просто управлять, что бы справится с Dominator'ром все трое ведущих займут разные места, Джэймс Мэй садится за руль, он будет управлять Dominator'ром, Ричард Хаммонд будет подавать песок в трубу, которую они модифицировали для подачи писка на заснеженный участок дороги, а Джереми Кларксон будет управлять трубой для подачи песка. Им предстоит несколько сложных испытаний, так как Dominator модель экспериментальная они собираются выжать из него все на что он способен.\n\nА так же, Джереми Кларксон сравнивает два новых автомобиля, это BMW M3, и Audi RS5. Эти два автомобиля совершенно новые, и как обычно их напичкали разными интересными технологическими штучками. Джереми прокатится на каждом автомобиле, и попытается выяснить какой из них лучше, в этом ему поможет Стиг. Они проведут гонку между BWM и Audi, что бы окончательно рушить какой из автомобилей стоит покупать, потому что выбор очень сложный, и цена близкая к 80 000 долларов тоже говорит сама за себя, что выбор нужно сделать точный."
            },
            "defaultAudioLanguage": "ru"
        },
        "contentDetails": {
            "duration": "PT4M1S",
            "dimension": "2d",
            "definition": "hd",
            "caption": "false",
            "licensedContent": false,
            "contentRating": {},
            "projection": "rectangular"
        },
        "status": {
            "uploadStatus": "processed",
            "privacyStatus": "public",
            "license": "youtube",
            "embeddable": true,
            "publicStatsViewable": true,
            "madeForKids": false
        },
        "statistics": {
            "viewCount": "403",
            "likeCount": "0",
            "favoriteCount": "0",
            "commentCount": "0"
        }
    }
]