[
    {
        "kind": "youtube#channel",
        "etag": "QkFKBcuCK96IXgAESmfuFZuNPZc",
        "id": "UCwaNuezahYT3BOjfXsne2mg",
        "snippet": {
            "title": "Chad Wild Clay",
            "description": "I'm Chad Wild Clay (CWC) on team SPY NINJAS with Vy Qwaint, Daniel Gizmo, Regina Ginera, & Melvin PZ9. We battle the YouTube Hacker group PROJECT ZORGO using martial arts and detective skills while trying to find clues, solve riddles, complete escape rooms, explore abandoned places, go on scavenger hunts, and competing in fun games and challenges in real life.",
            "publishedAt": "2006-03-26T06:15:57Z",
            "thumbnails": {
                "default": {
                    "url": "https://yt3.ggpht.com/ytc/AKedOLTH4BrnEOgnHKw_3XqehhF3F3UVOnwPDqK5nHw9aMk=s88-c-k-c0x00ffffff-no-rj",
                    "width": 88,
                    "height": 88
                },
                "medium": {
                    "url": "https://yt3.ggpht.com/ytc/AKedOLTH4BrnEOgnHKw_3XqehhF3F3UVOnwPDqK5nHw9aMk=s240-c-k-c0x00ffffff-no-rj",
                    "width": 240,
                    "height": 240
                },
                "high": {
                    "url": "https://yt3.ggpht.com/ytc/AKedOLTH4BrnEOgnHKw_3XqehhF3F3UVOnwPDqK5nHw9aMk=s800-c-k-c0x00ffffff-no-rj",
                    "width": 800,
                    "height": 800
                }
            },
            "defaultLanguage": "en",
            "localized": {
                "title": "Chad Wild Clay",
                "description": "I'm Chad Wild Clay (CWC) on team SPY NINJAS with Vy Qwaint, Daniel Gizmo, Regina Ginera, & Melvin PZ9. We battle the YouTube Hacker group PROJECT ZORGO using martial arts and detective skills while trying to find clues, solve riddles, complete escape rooms, explore abandoned places, go on scavenger hunts, and competing in fun games and challenges in real life."
            },
            "country": "US"
        },
        "contentDetails": {
            "relatedPlaylists": {
                "likes": "",
                "uploads": "UUwaNuezahYT3BOjfXsne2mg"
            }
        },
        "statistics": {
            "viewCount": "5596466072",
            "subscriberCount": "14100000",
            "hiddenSubscriberCount": false,
            "videoCount": "561"
        },
        "topicDetails": {
            "topicIds": [
                "/m/019_rr",
                "/m/02jjt"
            ],
            "topicCategories": [
                "https://en.wikipedia.org/wiki/Lifestyle_(sociology)",
                "https://en.wikipedia.org/wiki/Entertainment"
            ]
        },
        "status": {
            "privacyStatus": "public",
            "isLinked": true,
            "longUploadsStatus": "longUploadsUnspecified"
        },
        "brandingSettings": {
            "channel": {
                "title": "Chad Wild Clay",
                "description": "I'm Chad Wild Clay (CWC) on team SPY NINJAS with Vy Qwaint, Daniel Gizmo, Regina Ginera, & Melvin PZ9. We battle the YouTube Hacker group PROJECT ZORGO using martial arts and detective skills while trying to find clues, solve riddles, complete escape rooms, explore abandoned places, go on scavenger hunts, and competing in fun games and challenges in real life.",
                "keywords": "\"spy ninjas\" \"spy ninja\" hacker \"project zorgo\" hackers funny youtubers youtube comedy mystery \"vy qwaint\" cwc spy ninja",
                "moderateComments": true,
                "unsubscribedTrailer": "Z9W8euOwZso",
                "defaultLanguage": "en",
                "country": "US"
            },
            "image": {
                "bannerExternalUrl": "https://yt3.ggpht.com/DFF4UepQlyYZg-xfV5qUXtW3G7IvD9IEiJb8YooPebLgASginohq5fZcfh13x7Hss3lV1upw7g"
            }
        },
        "contentOwnerDetails": {},
        "localizations": {
            "es_ES": {
                "title": "Chad Wild Clay",
                "description": "Música de la comedia y chistes sobre personalidades de YouTube.\n\nTodos los videos son mis chistes y son sólo por diversión. Me gustan todos los creadores de vídeo de YouTube que hago vídeos para. Si parece que estoy enojado con la personalidad de YouTube, sólo estoy fingiendo. Algunas de las personas que he hecho chistes sobre PewDiePie son, Matthias, Leafyishere, RiceGum, Misha / silenosti Mishovy, Escasa, Webs & Tiaras, Keemstar en alerta drama y Marina Joyce.\n\n-Chad Wild Clay"
            },
            "bn_BD": {
                "title": "Chad Wild Clay",
                "description": "কমেডি গান এবং YouTube ব্যক্তিত্ব সম্পর্কে ঢামালি.\n\nআমার সব ভিডিও ঢামালি এবং শুধু মজা করার জন্য হয়. আমি সমস্ত YouTube ভিডিও নির্মাতাদের আমি ভিডিও করতে চাই. যদি এটা দেখে মনে হচ্ছে আমি YouTube ব্যক্তিত্ব সঙ্গে রাগ, আমি তো ভান করছি. মানুষ আমি সম্পর্কে ঢামালি করা কিছু PewDiePie, ম্যাথিয়াস, Leafyishere, RiceGum, মিশা / Mishovy silenosti, ওয়েবে ও টায়রাসমূহ, Keemstar ড্রামা এলার্ট এবং মারিনা জয়েস হয়.\nKamēḍi gāna ēbaṁ YouTube byaktitba samparkē ḍhāmāli.\n\nĀmāra saba bhiḍi'ō ḍhāmāli ēbaṁ śudhu majā karāra jan'ya haẏa. Āmi samasta YouTube bhiḍi'ō nirmātādēra āmi bhiḍi'ō karatē cā'i. Yadi ēṭā dēkhē manē hacchē āmi YouTube byaktitba saṅgē rāga, āmi tō bhāna karachi. Mānuṣa āmi samparkē ḍhāmāli karā kichu PewDiePie, myāthiẏāsa, Leafyishere, RiceGum, miśā/ Mishovy silenosti, ōẏēbē ō ṭāẏarāsamūha, Keemstar ḍrāmā ēlārṭa ēbaṁ mārinā jaẏēsa haẏa."
            },
            "pt_PT": {
                "title": "Chad Wild Clay",
                "description": "Música comédia e piadas sobre personalidades do YouTube.\n\nTodos os meus vídeos são piadas e são apenas para diversão. Eu gosto de todos os criadores de vídeo do YouTube que eu faço vídeos. Se parece que eu estou bravo com a personalidade YouTube, eu só estou fingindo. Algumas das pessoas que eu fiz piadas sobre são PewDiePie, Matthias, Leafyishere, RiceGum, Misha / silenosti Mishovy, Webs & Tiaras, Keemstar em alerta Drama e Marina Joyce.\n\n-Chad Wild Clay"
            },
            "sv_SE": {
                "title": "Chad Wild Clay",
                "description": "Komedi musik och skämt om YouTube personligheter.\n\nAlla mina videor är skämt och är bara för skojs skull. Jag gillar alla YouTube-videoskapare jag gör filmer för. Om det verkar som om jag är arg på YouTube personlighet, jag bara låtsas. Några av de personer jag har gjort skämt om är PewDiePie, Matthias, Leafyishere, RiceGum, Misha / Mishovy silenosti, Webs & tiaror, Keemstar på Drama Alert och Marina Joyce.\n\n-Chad Wild Clay"
            },
            "zh_TW": {
                "title": "Chad Wild Clay",
                "description": "喜剧和音乐有关YouTube名人笑话。\n\n我的所有视频都是笑话，都只是为了好玩。我喜欢所有的YouTube视频的创作者我让影片。如果它看起来像我生气YouTube的个性，我只是假装。有些我已就笑话的人都PewDiePie，马蒂亚斯，Leafyishere，RiceGum，米莎/ Mishovy silenosti，腹板和头饰，Keemstar对戏剧创作的警报和滨海乔伊斯。\nXǐjù hé yīnyuè yǒuguān YouTube míngrén xiàohuà.\n\nWǒ de suǒyǒu shìpín dōu shì xiàohuà, dōu zhǐshì wèile hǎowán. Wǒ xǐhuān suǒyǒu de YouTube shìpín de chuàngzuò zhě wǒ ràng yǐngpiàn. Rúguǒ tā kàn qǐlái xiàng wǒ shēngqì YouTube de gèxìng, wǒ zhǐshì jiǎzhuāng. Yǒuxiē wǒ yǐ jiù xiàohuà de rén dōu PewDiePie, mǎ dì yà sī,Leafyishere,RiceGum, mǐ shā/ Mishovy silenosti, fù bǎn hé tóushì,Keemstar duì xìjù chuàngzuò de jǐngbào hé bīnhǎi qiáo yī sī."
            },
            "ar_EG": {
                "title": "Chad Wild Clay",
                "description": "الموسيقى الكوميديا ​​والنكات الشخصيات يوتيوب.\n\nكل ما عندي من أشرطة الفيديو هي النكات وهي للمتعة فقط. أنا أحب كل المبدعين فيديو يوتيوب أنا جعل أشرطة الفيديو ل. إذا كان يبدو مثل أنا غاضب مع شخصية يوتيوب، أنا التظاهر فقط. بعض الناس وأنا جعلت النكات هي PewDiePie و ماتياس، Leafyishere، RiceGum، ميشا / silenosti Mishovy، مواقع ويب والتيجان، Keemstar على الدراما تنبيه ومارينا جويس.\nalmusiqaa alkumidiaa ​​walnnakat alshshakhsiat yutyub.\nkl ma eindi min 'ashritat alfidyu hi alnnakat wahi lilmuteat faqat. 'ana 'uhibb kl almibddiein fidyu yutiub 'ana jaeal 'ashritat alfidyu la. 'iidha kan ybdw mithl 'ana ghadib mae shakhsiat yutuyub, 'ana alttazahur faqat. bed alnnas wa'ana jaealat alnnakat hi PewDiePie w matyas, Leafyishere، RiceGum, misha / silenosti Mishovy, mawaqie wib walttiajan, Keemstar ealaa alddarama tunbih wamarina jawys."
            },
            "id_ID": {
                "title": "Chad Wild Clay",
                "description": "Musik komedi dan lelucon tentang kepribadian YouTube.\n\nSemua video saya lelucon dan hanya untuk bersenang-senang. Saya suka semua pencipta video YouTube Saya membuat video untuk. Jika sepertinya aku marah dengan kepribadian YouTube, aku hanya berpura-pura. Beberapa orang yang saya telah membuat lelucon tentang yang PewDiePie, Matthias, Leafyishere, Scarce, RiceGum, Misha / silenosti Mishovy, Webs & Tiaras, Keemstar di Drama Alert, dan Marina Joyce."
            },
            "fil_PH": {
                "title": "Chad Wild Clay",
                "description": "Comedy musika at jokes tungkol personalities YouTube.\n\nLahat ng aking mga video ay jokes at katuwaan lang. Gusto ko ang lahat ng mga YouTube creators video ko gumawa ng mga video para sa. Kung ito ay tila tulad ng ako galit sa mga personalidad YouTube, lamang ako ng pagpapanggap. Ang ilan sa mga tao ay may ginawa ako jokes tungkol sa mga PewDiePie, Matthias, Leafyishere, RiceGum, Misha / Mishovy silenosti, Webs & Tiaras, Keemstar sa Drama Alert at Marina Joyce.\n\n-Chad Wild Clay"
            },
            "pl_PL": {
                "title": "Chad Wild Clay",
                "description": "Komedia muzyka i dowcipy o osobowości YouTube.\n\nWszystkie moje filmy są żarty i są po prostu dla zabawy. Lubię wszystkich twórców wideo YouTube robię filmy. Jeśli wydaje się, że jestem zły z osobowością YouTube, Ja tylko udaje. Niektóre z osób, które złożyły dowcipy o to Pewdiepie Matthias, Leafyishere, RiceGum Misza / silenosti Mishovy, taśmy i Diademy, Keemstar dramatu Alert i Marina Joyce.\n\n-Chad Wild Clay"
            },
            "fi_FI": {
                "title": "Chad Wild Clay",
                "description": "Komedia musiikin ja vitsejä YouTube persoonallisuuksia.\n\nKaikki omat videot ovat vitsejä ja ovat vain huvin vuoksi. Pidän kaikista YouTube-video luojat Teen videoita. Jos näyttää siltä, ​​että olen vihainen kanssa YouTube persoonallisuus, olen vain teeskentelee. Jotkut ihmiset Olen tehnyt vitsejä ovat PewDiePie, Matthias, Leafyishere, RiceGum, Misha / Mishovy silenosti, Webs & Tiaras, Keemstar on Draama Alert ja Marina Joyce.\n\n-Chad Wild Clay"
            },
            "hu_HU": {
                "title": "Chad Wild Clay",
                "description": "Comedy zene és viccet YouTube személyiségek.\n\nMinden az én videók viccek és csak a móka kedvéért. Szeretem a YouTube videó alkotók készítek videókat. Ha úgy tűnik, hogy dühös vagyok a YouTube személyiség, én csak úgy tesz, mintha. Néhány ember azt tették viccet vannak PewDiePie, Matthias, Leafyishere, RiceGum, Misha / Mishovy silenosti fátylak és tiarák, Keemstar a dráma Alert és Marina Joyce.\n\n-Chad Wild Clay"
            },
            "pt_BR": {
                "title": "Chad Wild Clay",
                "description": "música comédia e piadas sobre personalidades do YouTube.\n\nTodos os meus vídeos são piadas e são apenas para diversão. Eu gosto de todos os criadores de vídeo do YouTube que eu faço vídeos. Se parece que eu estou bravo com a personalidade YouTube, eu só estou fingindo. Algumas das pessoas que eu fiz piadas sobre são PewDiePie, Matthias, Leafyishere, RiceGum, Misha / silenosti Mishovy, Webs & Tiaras, Keemstar em alerta Drama e Marina Joyce.\n\n-Chad Wild Clay"
            },
            "it_IT": {
                "title": "Chad Wild Clay",
                "description": "Musica commedia e battute su personalità di YouTube.\n\nTutti i miei video sono battute e sono solo per divertimento. Mi piacciono tutti i video di creatori di YouTube che faccio video per. Se sembra che io sono arrabbiato con la personalità di YouTube, sto solo facendo finta. Alcune delle persone che ho fatto battute su sono PewDiePie, Matthias, Leafyishere, RiceGum, Misha / silenosti Mishovy, Webs & Tiaras, Keemstar sul dramma di allerta e Marina Joyce.\n\n-Chad Wild Clay"
            },
            "nl_NL": {
                "title": "Chad Wild Clay",
                "description": "Comedy muziek en grappen over YouTube persoonlijkheden.\n\nAl mijn video's zijn grappen en zijn gewoon voor de lol. Ik hou van alle YouTube-video makers ik video's te maken voor. Als het lijkt alsof ik ben boos op de YouTube-persoonlijkheid, ben ik alleen maar alsof. Sommige van de mensen die ik heb grapjes gemaakt over zijn PewDiePie, Matthias, Leafyishere, RiceGum, Misha / Mishovy silenosti, Webs & Tiaras, Keemstar op Drama Alert en Marina Joyce.\n\n-Chad Wild Clay"
            },
            "ko_KR": {
                "title": "Chad Wild Clay",
                "description": "코메디 음악과 유튜브 성격에 대한 농담.\n\n내 모든 동영상은 농담이고 그냥 재미를위한 것입니다. 난에 대한 동영상을 모든 YouTube 동영상 제작자를 좋아한다. 내가 유튜브 성격 화가 해요 것처럼 보인다면, 나는 단지 척하고있다. 내가 대해 농담을 한 사람들 중 일부는 드라마 알림 및 마리나 조이스에 퓨 디파, 마티아스, Leafyishere, RiceGum, 미샤 / Mishovy의 silenosti, 웹을 & 왕관, Keemstar 있습니다.\nkomedi eum-aggwa yutyubeu seong-gyeog-e daehan nongdam.\n\nnae modeun dong-yeongsang-eun nongdam-igo geunyang jaemileul-wihan geos-ibnida. nan-e daehan dong-yeongsang-eul modeun YouTube dong-yeongsang jejagjaleul joh-ahanda. naega yutyubeu seong-gyeog hwaga haeyo geoscheoleom boindamyeon, naneun danji cheoghagoissda. naega daehae nongdam-eul han salamdeul jung ilbuneun deulama allim mich malina joiseue pyu dipa, matiaseu, Leafyishere, RiceGum, misya / Mishovyui silenosti, web-eul & wang-gwan, Keemstar issseubnida.\n\n-Chad Wild Clay"
            },
            "ja_JP": {
                "title": "Chad Wild Clay",
                "description": "コメディ音楽やYouTubeのパーソナリティについてのジョーク。\n\nすべての私のビデオはジョークであり、楽しみのためだけにあります。私は私がビデオを作るすべてのYouTube動画クリエイターが好き。私はYouTubeの個性と怒ってるようにそれはそうならば、私は唯一のふりをしています。私がジョークを作った人々の一部はピューディパイ、マティアス、Leafyishere、RiceGum、ミーシャ/ Mishovy silenosti、Webを＆ティアラ、ドラマアラートにKeemstar、マリーナジョイスです。\nKomedi ongaku ya yūchūbu no pāsonariti ni tsuite no jōku. Subete no watashi no bideo wa jōkudeari, tanoshimi no tame dake ni arimasu. Watashi wa watashi ga bideo o tsukuru subete no yūchūbu dōga kurieitā ga suki. Watashi wa yūchūbu no kosei to okotteru yō ni sore wa sōnaraba, watashi wa yuiitsu no furi o shite imasu. Watashi ga jōku o tsukutta hitobito no ichibu wa pyūdipai, matiasu, Leafyishere, RiceGum, mīsha/ Mishovy silenosti, u~ebu o& tiara, doramaarāto ni Keemstar, marīnajoisudesu.\n\n-Chad Wild Clay"
            },
            "de_DE": {
                "title": "Chad Wild Clay",
                "description": "Comedy Musik und Witze über YouTube Persönlichkeiten.\n\nAlle meine Videos sind Witze und sind nur zum Spaß. Ich mag die alle YouTube-Video Schöpfer ich Videos zu machen. Wenn es scheint, wie ich mit dem YouTube Persönlichkeit wütend bin, bin ich so zu tun nur. Einige der Leute, die ich gemacht Witze über sind PewDiePie, Matthias, Leafyishere, RiceGum, Misha / Mishovy silenosti, Netze & Tiaras, Keemstar auf Drama-Alert und Marina Joyce.\n\n-Chad Wild Clay"
            },
            "fr_FR": {
                "title": "Chad Wild Clay",
                "description": "musique de comédie et des blagues sur des personnalités YouTube.\n\nToutes mes vidéos sont des blagues et sont juste pour le plaisir. J'aime tous les créateurs de vidéos YouTube que je fais des vidéos pour. S'il semble que je suis en colère avec la personnalité YouTube, je ne fais que semblant. Certaines des personnes que j'ai fait des blagues sur sont PewDiePie, Matthias, Leafyishere, RiceGum, Misha / silenosti Mishovy, Webs & Tiaras, Keemstar sur Drama Alert et Marina Joyce.\n\n-Chad Wild Clay"
            },
            "th_TH": {
                "title": "Chad Wild Clay",
                "description": "เพลงตลกและเรื่องตลกเกี่ยวกับบุคลิกของ YouTube\n\nวิดีโอทั้งหมดของฉันมีเรื่องตลกและเป็นเพียงเพื่อความสนุกสนาน ผมชอบทุกผู้สร้างวิดีโอ YouTube ฉันทำวิดีโอสำหรับ ถ้ามันดูเหมือนว่าฉันโกรธกับบุคลิกภาพของ YouTube, ฉันก็แค่แกล้ง บางคนที่ผมได้ทำเรื่องตลกเกี่ยวกับการเป็น PewDiePie, แมทเธีย, Leafyishere, RiceGum, Misha / silenosti Mishovy ใย & Tiaras, Keemstar ละครที่แจ้งเตือนและมารีน่าจอยซ์\nPhelng tlk læa reụ̄̀xng tlk keī̀yw kạb bukhlik k̄hxng YouTube\n\nwidīxo thậngh̄md k̄hxng c̄hạn mī reụ̄̀xng tlk læa pĕn pheīyng pheụ̄̀x khwām s̄nuks̄nān p̄hm chxb thuk p̄hū̂ s̄r̂āng widīxo YouTube c̄hạn thả widīxo s̄ảh̄rạb t̄ĥā mạn dūh̄emụ̄xn ẁā c̄hạn korṭh kạb bukhlikp̣hāph k̄hxng YouTube, c̄hạn k̆ khæ̀ kæl̂ng bāng khn thī̀ p̄hm dị̂ thả reụ̄̀xng tlk keī̀yw kạb kār pĕn PewDiePie, mæthṭheīy, Leafyishere, RiceGum, Misha/ silenosti Mishovy yı& Tiaras, Keemstar lakhr thī̀ cæ̂ng teụ̄xn læa mā rī ǹā cxys̒\n\n-Chad Wild Clay"
            },
            "cs_CZ": {
                "title": "Chad Wild Clay",
                "description": "Komedie hudba a vtipy o významných osobnostech YouTube.\n\nVšechny moje videa jsou vtipy a jsou jen pro zábavu. Mám rád všechny video tvůrce YouTube udělám videí. Pokud to vypadá, že jsem naštvaný s osobností YouTube, jsem jen předstírá. Někteří z lidí, jsem udělal legraci jsou PewDiePie, Matthias, Leafyishere, RiceGum, Misha / Mishovy silenosti, Weby a čelenky, Keemstar na Drama Alert a Marina Joyce.\n\n-Chad Wild Clay"
            },
            "es_MX": {
                "title": "Chad Wild Clay",
                "description": "Música de la comedia y chistes sobre personalidades de YouTube.\n\nTodos los videos son mis chistes y son sólo por diversión. Me gustan todos los creadores de vídeo de YouTube que hago vídeos para. Si parece que estoy enojado con la personalidad de YouTube, sólo estoy fingiendo. Algunas de las personas que he hecho chistes sobre PewDiePie son, Matthias, Leafyishere, RiceGum, Misha / silenosti Mishovy, Escasa, Webs & Tiaras, Keemstar en alerta drama y Marina Joyce.\n\n-Chad Wild Clay"
            },
            "ru_RU": {
                "title": "Chad Wild Clay",
                "description": "Комедия музыка и шутки о личности YouTube.\n\nВсе мои видео шутки и просто для удовольствия. Мне нравится все видео создателей YouTube я делаю видео для. Если кажется, что я злюсь с личностью YouTube, я только притворяется. Некоторые из людей, которых я подшучивали являются PewDiePie, Matthias, Leafyishere, RiceGum, Миша / Mishovy silenosti, Полотна и диадемы, Keemstar на драматическом оповещению и Марина Джойс.\nKomediya muzyka i shutki o lichnosti YouTube.\n\nVse moi video shutki i prosto dlya udovol'stviya. Mne nravitsya vse video sozdateley YouTube ya delayu video dlya. Yesli kazhetsya, chto ya zlyus' s lichnost'yu YouTube, ya tol'ko pritvoryayetsya. Nekotoryye iz lyudey, kotorykh ya podshuchivali yavlyayutsya PewDiePie, Matthias, Leafyishere, RiceGum, Misha / Mishovy silenosti, Polotna i diademy, Keemstar na dramaticheskom opoveshcheniyu i Marina Dzhoys.\n\n-Chad Wild Clay"
            },
            "vi_VN": {
                "title": "Chad Wild Clay",
                "description": "nhạc hài kịch và câu chuyện cười về tính cách của YouTube.\n\nTất cả các video của tôi là câu chuyện cười và chỉ để cho vui. Tôi thích tất cả những người làm video YouTube tôi thực hiện video cho. Nếu nó có vẻ như tôi đang tức giận với những cá tính YouTube, tôi chỉ giả vờ. Một số những người tôi đã đùa về là PewDiePie, Matthias, Leafyishere, Scarce, RiceGum, Misha / silenosti Mishovy, Webs & Tiaras, Keemstar trên Drama Alert, và Marina Joyce.\n\n-Chad Wild Clay"
            },
            "ro_RO": {
                "title": "Chad Wild Clay",
                "description": "muzica comedie și glume despre personalități YouTube.\n\nToate videoclipurile mele sunt glume și sunt doar pentru distracție. Îmi plac toți creatorii video de pe YouTube videoclipuri pe care le fac pentru. În cazul în care se pare ca eu sunt supărat cu personalitatea YouTube, eu sunt doar prefac. Unii dintre oamenii pe care i-am făcut glume sunt despre PewDiePie, Matthias, Leafyishere, RiceGum, Misa / silenosti Mishovy, Webs & Diademe, Keemstar la Drama Alert și Marina Joyce.\n\n-Chad Wild Clay"
            },
            "pa_IN": {
                "title": "Chad Wild Clay",
                "description": "ਕਾਮੇਡੀ ਸੰਗੀਤ ਅਤੇ YouTube ਸ਼ਖ਼ਸੀਅਤ ਬਾਰੇ ਚੁਟਕਲੇ.\n\nਮੇਰੇ ਸਾਰੇ ਵੀਡਿਓ ਨੂੰ ਚੁਟਕਲੇ ਹਨ ਅਤੇ ਹੁਣੇ ਹੀ ਮਜ਼ੇਦਾਰ ਲਈ ਹਨ. ਮੈਨੂੰ ਸਾਰੇ YouTube ਵੀਡੀਓ ਸਿਰਜਣਹਾਰ ਮੈਨੂੰ ਲਈ ਵੀਡੀਓ ਨੂੰ ਬਣਾਉਣ ਲਈ ਚਾਹੁੰਦੇ ਹੋ. ਜੇ ਇਸ ਨੂੰ ਲੱਗਦਾ ਹੈ ਵਰਗੇ ਮੈਨੂੰ YouTube 'ਸ਼ਖ਼ਸੀਅਤ ਨਾਲ ਨਾਰਾਜ਼ ਰਿਹਾ, ਮੈਨੂੰ ਸਿਰਫ ਬਹਾਨਾ ਕਰ ਰਿਹਾ ਹੈ. ਲੋਕ ਮੈਨੂੰ ਇਸ ਬਾਰੇ ਚੁਟਕਲੇ ਕੀਤੇ ਗਏ ਕੁਝ PewDiePie, Matthias, Leafyishere, RiceGum, Misha / Mishovy silenosti, webs ਅਤੇ Tiaras, Keemstar ਡਰਾਮਾ ਚੇਤਾਵਨੀ ਹੈ ਅਤੇ ਮਰੀਨਾ ਜੋਇਸ 'ਤੇ ਹਨ.\nKāmēḍī sagīta atē YouTube śaḵẖasī'ata bārē cuṭakalē.\n\nMērē sārē vīḍi'ō nū cuṭakalē hana atē huṇē hī mazēdāra la'ī hana. Mainū sārē YouTube vīḍī'ō sirajaṇahāra mainū la'ī vīḍī'ō nū baṇā'uṇa la'ī cāhudē hō. Jē isa nū lagadā hai varagē mainū YouTube'śaḵẖasī'ata nāla nārāza rihā, mainū sirapha bahānā kara rihā hai. Lōka mainū isa bārē cuṭakalē kītē ga'ē kujha PewDiePie, Matthias, Leafyishere, RiceGum, Misha/ Mishovy silenosti, webs atē Tiaras, Keemstar ḍarāmā cētāvanī hai atē marīnā jō'isa'tē hana."
            },
            "en_US": {
                "title": "Chad Wild Clay",
                "description": "I'm Chad Wild Clay (CWC) on team SPY NINJAS with Vy Qwaint, Daniel Gizmo, Regina Ginera, & Melvin PZ9. We battle the YouTube Hacker group PROJECT ZORGO using martial arts and detective skills while trying to find clues, solve riddles, complete escape rooms, explore abandoned places, go on scavenger hunts, and competing in fun games and challenges in real life."
            },
            "hi_IN": {
                "title": "Chad Wild Clay",
                "description": "हास्य संगीत और यूट्यूब व्यक्तित्व के बारे में मजाक।\n\nमेरे सभी वीडियो मजाक कर रहे हैं और सिर्फ मनोरंजन के लिए कर रहे हैं। मैं सभी यूट्यूब वीडियो रचनाकारों मैं के लिए वीडियो बनाना पसंद है। तो ऐसा लगता है जैसे मैं यूट्यूब व्यक्तित्व से नाराज़ हूँ, मैं केवल नाटक कर रहा हूँ। मैं लोगों के बारे में मजाक बना दिया है की कुछ PewDiePie, मथायस, Leafyishere, RiceGum, Misha / Mishovy silenosti, जाले और tiaras, Keemstar ड्रामा चेतावनी और मरीना जॉइस पर हैं।\nhaasy sangeet aur yootyoob vyaktitv ke baare mein majaak.\n\nmere sabhee veediyo majaak kar rahe hain aur sirph manoranjan ke lie kar rahe hain. main sabhee yootyoob veediyo rachanaakaaron main ke lie veediyo banaana pasand hai. to aisa lagata hai jaise main yootyoob vyaktitv se naaraaz hoon, main keval naatak kar raha hoon. main logon ke baare mein majaak bana diya hai kee kuchh paiwdiaipiai, mathaayas, laiafyishairai, richaigum, mish / mishovy silainosti, jaale aur tiaras, kaiaimstar draama chetaavanee aur mareena jois par hain.\n\n-Chad Wild Clay"
            },
            "ms_MY": {
                "title": "Chad Wild Clay",
                "description": "Muzik komedi dan jenaka mengenai personaliti YouTube.\n\nSemua video saya adalah jenaka dan hanya untuk keseronokan. Saya suka semua pencipta video YouTube saya membuat video untuk. Jika ia kelihatan seperti saya marah dengan personaliti YouTube, saya hanya berpura-pura. Sebahagian daripada orang yang saya telah membuat jenaka tentang adalah PewDiePie, Matthias, Leafyishere, RiceGum, Misha / silenosti Mishovy, Webs & Tiaras, Keemstar pada Drama Alert, dan Marina Joyce.\n\n-Chad Wild Clay"
            }
        }
    }
]